[{
    "name": "梁孟松等核心技术人才获奖2000多万 中芯国际A股、H股双双大涨",
    "date": "2021年7月26日",
    "id": "1",
    "content": "7月26日，国内A股市场上半导体板块继续大涨，中芯国际午后迅速拉升，截至发稿时涨幅超过10%，H港股涨幅也一度超过10%，目前A股市值重回4500亿以上。<br/>在此之前，中芯国际股价已经多日下滑，最低跌到了50元左右，市值比去年上市高峰期缩水近一半，去年创造了95元的高价，市值8000多亿。<br/>上周中芯国际发表公告，正式向3944名激励对象发放期权奖励，梁孟松等核心人员获得了价值高达2000万的股票。然而这次发奖对中芯国际来说也不容易，因为要背负22亿多的成本，公司运营面临考验。（快科技）"
}, {
    "name": "台风“烟花”袭来 多家外卖平台宣布暂停上海宁波等地服务",
    "date": "2021年7月26日",
    "id": "2",
    "content": "7月26日消息，叮咚买菜、饿了么与美团相继宣布暂停上海、舟山、宁波等地沿海区域站点的配送服务。中央气象台7月26日10时继续发布暴雨橙色预警：预计，7月26日14时至27日14时，浙江中北部、上海、江苏中南部、安徽中南部等地有大到暴雨，其中，浙江北部、上海、江苏东南部、安徽东南部等地的部分地区有大暴雨（100～220毫米）。（凤凰网科技）"
}, {
    "name": "鸿星尔克抖音直播间销售数据破亿",
    "date": "2021年7月24日",
    "id": "3",
    "content": "截至24日傍晚，“网红”鸿星尔克的抖音直播间销售数据突破了一亿元。此前，鸿星尔克因低调捐出5000万元物资但并未高调宣传，被网友“心疼”而登上热搜.<br/>京东发布报告显示，7 月 22 日、23 日两天国潮运动品牌的整体销售额同比增长超过 280%。其中，跑步鞋、篮球鞋、运动裤、T 恤等成为销量最高的品类，鸿星尔克、安踏、361 度、匹克等国潮运动品牌销售暴涨，位居销售规模前列。值得注意的是，国潮品牌鸿星尔克 23 日当日销售额同比增长超 52 倍。（IT之家）"
}, {
    "name": "腾讯视频直播东京奥运会时切换画面 官方：应版权方要求停止超范围使用",
    "date": "2021年7月23日",
    "id": "4",
    "content": "7月23日晚，东京奥运会正式开幕。东京奥运开幕式不少人通过腾讯视频观看，快到中国代表团入场时，腾讯视频切换画面转到了体育脱口秀《环环环环环》长达20分钟，一直没有再回到直播，错过了第108队入场的中国代表队。<br/>腾讯视频这一举动引发众网友不满，纷纷表示要卸载腾讯视频APP，要求道歉。<br/>今天下午，腾讯视频官方微博作出回应，表示由于昨晚奥运开幕时多个网站均直播开幕式表演，腾讯也跟进了该时段节目直播，此系对点播版权超范围使用。<br/>当直播到20:43，我们收到版权方要求立即停止超范围使用，下线直播流。非常抱歉因为我们的工作给大家带来非常不好的体验，在此我们郑重致歉。（快科技）"
}, {
    "name": "微软宣布收购网络安全初创企业 CloudKnox",
    "date": "2021年7月22日",
    "id": "5",
    "content": "北京时间 7 月 22 日早间消息，据报道，微软周三表示，该公司将收购网络安全初创企业 CloudKnox，后者开发的软件旨在帮助公司减少它们向其云资源提供的访问量。<br/>微软并未披露这项交易的具体条款。<br/>该交易意味着，微软在努力确保 Windows 及其他产品安全的同时，又在扩大安全业务方面迈出了另一步。（新浪科技）"
}, {
    "name": "中兴Axon 30屏下版真机曝光：真全面屏形态更自然",
    "date": "2021年7月22日",
    "id": "6",
    "content": "7月22日消息，博主@数码闲聊站曝光了中兴Axon 30屏下版真机。博主@数码闲聊站指出，中兴Axon30屏下版的前摄隐藏效果挺不错，直视很难分辨差异。处理器骁龙870，也算是今年唯二的旗舰处理器了。整机只有7.8mm+189g，相当轻薄。（快科技）"
}, {
    "name": "腾讯地图与同程旅行推出爱心救助酒店地图：助力河南救灾",
    "date": "2021年7月22日",
    "id": "7",
    "content": "近日，河南多地遭遇特大暴雨，公众生活受到严重影响，同程旅行与腾讯地图共同推出了“爱心救助酒店地图”。<br/>通过“爱心救 助酒店”查询功能，用户可一键查询附近提供公益救助服务的酒店。<br/>参与爱心救助的酒店将为当地群众提供免费休息、饮用水等救援服务，帮助受灾群众渡过难关。（TechWeb）"
}, {
    "name": "国家邮政局：河南约33920快件不同程度受损",
    "date": "2021年7月21日",
    "id": "8",
    "content": "截止7月21日9时，河南省快递行业无人员伤亡事故发生；9人经消防人员协助转移至安全位置；13处快件处理场所进水至无法作业；91辆快件运送车辆受损；约33920快件不同程度受损。（环球网）"
}, {
    "name": "暴雨致郑州一数据中心市电中断 1 个小时，目前柴发带载：建议用户紧急备份数据",
    "date": "2021年7月20日",
    "id": "9",
    "content": "紧急通知：<br/>因郑州市近日连降暴雨，郑州市政府已经采取一级应急响应，城市内道路积水严重，交通供电通讯等公共基础设施遭到了重大的影响。很多区域停电，包括机房所在区域市电中断超过1个小时，电力部门正在抢修。目前机房由柴发带载，附近油站因道路积水暂时无法供油到机房，存储油量有限考虑到供油及市电恢复不可控因素，建议用户紧急备份数据，或保证硬件非正常关机故障，可先远程关机，我司已启动应急响应，后续会及时通报进展情况，有其他疑问，请随时拨打我司客服热线或联系我本人。<br/>该数据中心实际经营方为景安网络。经与景安网络沟通得知，因电力供应不足，已停止向部分机柜供电。该数据中心约有1000个机柜。<br/>《服务器托管》合同中，一般会有一项“不可抗力条款”：甲⼄双⽅对因其⽆法合理控制的任何原因包括由于⽕灾、⽔灾、地震和国家政策重⼤调整等不可抗拒的因素所造成的直接或间接的任何损失、损害、延误或者合同⽆法履⾏，双⽅均不负责任。<br/>（来源：云头条）"
}]